export const FAQ_CONSTANTS = [
  {
    name: 'Работа с клиентами',
    items: [
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
    ],
  },

  {
    name: 'Работа с клиентами',
    items: [
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
    ],
  },

  {
    name: 'Работа с клиентами',
    items: [
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
    ],
  },

  {
    name: 'Работа с клиентами',
    items: [
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
      {
        title: 'Какие стандарты работы?',
        subTitle:
          'Илон Маск (род. 28 июня 1971, Претория, ЮАР) — американский предприниматель, инженер и миллиардер.',
      },
    ],
  },
];
